i ng
in g
e d
t h
l y
e r
i n
t he
th e
e s
m an
ma n
a l
v e
a n
o n
e n
i t
y ou
yo u
o r
n o
t o
u s
a nd
an d
n a
b orn
bo rn
bor n
s t
i s
l e
h e
t on
to n
e rs
er s
w e
a s
a r
r a
s on
so n
l a
e l
t a
d o
m a
d e
i a
n e
u p
a ble
ab le
t e
d a
i c
w hat
wha t
wh at
l and
la nd
lan d
r y
l ey
le y
s o
k a
i e
r o
c h
i st
is t
n d
c o
nes s
a t
u m
y ear
ye ar
m en
me n
is m
o s
a m
b y
m e
c a
l ing
li ng
lin g
d on
do n
i an
ia n
b ut
bu t
t er
te r
d en
de n
i f
g e
g o
o ne
on e
we ll
w ell
wel l
i ty
it y
a tion
at ion
ati on
b e
s e
i on
io n
t hat
th at
tha t
n i
ti me
tim e
r d
u r
m y
1 2
k o
les s
r i
i l
c om
co m
b a
h a
j a
u n
n er
ne r
1 0
o f
y a
k e
1 7
p a
s he
sh e
t y
1 8
1 6
c e
f or
fo r
d i
v ille
vi lle
vil le
vill e
c on
co n
m ent
men t
me nt
o h
g a
l ine
li ne
lin e
i ne
in e
z a
d er
de r
d ay
da y
b o
1 5
e t
t ing
ti ng
tin g
w ood
wo od
woo d
l i
o ld
ol d
r s
h am
ha m
l in
li n
s a
a ll
al l
c an
ca n
l er
le r
m er
me r
s en
se n
n ot
no t
bas ed
base d
a d
i ve
iv e
u l
o us
ou s
m o
l ed
le d
o ff
of f
a ge
ag e
a h
t en
te n
o ut
ou t
2 0
al ly
all y
i zed
ize d
iz ed
l et
le t
i d
a u
l es
le s
c ar
ca r
a te
at e
a k
v a
n ow
no w
t i
l ike
li ke
lik e
wi th
wit h
l o
s ide
1 4
for d
fo rd
t ed
te d
e st
es t
p er
pe r
1 9
m i
e y
w ay
wa y
f a
e m
a re
ar e
a rd
ar d
k i
i r
n y
1 3
h ow
ho w
t his
th is
thi s
f ul
fu l
k ing
ki ng
kin g
c hi
ch i
i sh
is h
i es
ie s
w a
m ar
ma r
j i
a na
an a
s h
j o
p o
c ha
ch a
i m
p e
s u
a ted
at ed
ate d
i na
in a
g er
ge r
ho use
hou se
h er
he r
e x
f i
t v
a ng
an g
y es
ye s
be rg
ber g
z e
a c
h ead
he ad
v i
3 0
k in
ki n
t ic
ti c
s ee
se e
l an
la n
h o
2 5
r u
h i
o l
iz ation
iza tion
a nt
an t
h an
ha n
b ar
ba r
d y
a ry
ar y
g en
ge n
a ting
at ing
ati ng
w ar
wa r
t here
th ere
the re
ther e
c i
m ann
man n
ma nn
cl ass
s ter
st er
ste r
t own
to wn
tow n
p s
w ho
wh o
5 %
t ra
tr a
2 1
i er
ie r
b ack
ba ck
i o
j e
u t
po rt
por t
m ore
mo re
mor e
2 4
2 3
q ue
qu e
o v
america n
p ur
pu r
g ar
ga r
r on
ro n
t hey
th ey
the y
r ing
ri ng
rin g
re d
r ed
b er
be r
m on
mo n
i te
it e
e lla
el la
ell a
whi ch
wh ich
j u
t or
to r
p i
m in
mi n
b i
n s
u k
n ey
ne y
i um
iu m
r an
ra n
g i
h u
w hy
wh y
we st
w est
s tar
st ar
sta r
o la
ol a
h ar
ha r
l en
le n
5 0
e nt
en t
k u
a b
ve r
v er
d u
n et
ne t
1 %
g an
ga n
b u
e k
i us
iu s
l aw
la w
u ng
un g
l u
s ky
sk y
6 %
f er
fe r
y o
2 6
s ki
sk i
a nce
an ce
s hip
sh ip
shi p
k ar
ka r
s tone
st one
ston e
k er
ke r
e v
r in
ri n
e nd
en d
t an
ta n
t u
o c
z o
t hen
th en
the n
v in
vi n
t ur
tu r
4 5
is ed
ise d
d ar
da r
0 9
r ia
ri a
o ver
ov er
a p
z i
m p
b ra
br a
3 %
a f
2 7
c he
ch e
al so
o p
3 5
c k
4 0
2 %
c ho
ch o
e ra
er a
9 %
v o
i se
is e
o m
a ir
ai r
i ni
in i
7 %
o u
f rom
fr om
n ew
ne w
ye ah
v an
va n
g y
n es
ne s
l ong
lo ng
lon g
a ra
ar a
4 %
2 8
n g
20 07
200 7
s an
sa n
c y
2 9
p ro
pr o
20 10
201 0
20 08
200 8
ju st
g ing
gi ng
gin g
8 %
r is
ri s
o t
r am
ra m
r ay
ra y
re n
r en
d an
da n
t z
w here
wh ere
bo ard
i al
ia l
i g
y an
ya n
e z
20 06
200 6
k an
ka n
w ard
wa rd
war d
r ies
ri es
rie s
wa ter
wat er
20 05
200 5
20 09
200 9
k en
ke n
b le
bl e
ea st
i ca
ic a
t in
ti n
n t
i k
8 0
s ka
sk a
a rt
ar t
a ri
ar i
d is
di s
n ie
ni e
4 7
know n
k m
e nce
en ce
i ze
iz e
d own
do wn
dow n
n ing
ni ng
nin g
0 7
r ic
ri c
s ch
sc h
q ui
qu i
p en
pe n
bu rg
bur g
w an
wa n
t us
tu s
0 1
d ra
dr a
u ra
ur a
2 000
20 00
200 0
d id
di d
8 5
g et
ge t
f t
g u
y l
20 04
200 4
o k
p art
pa rt
par t
20 11
201 1
0 8
h r
ve n
v en
3 2
i dae
id ae
ida e
lig ht
po int
l is
li s
s ha
sh a
i sts
ist s
9 0
bu ry
bur y
r un
ru n
r os
ro s
p ing
pi ng
pin g
w hen
wh en
i z
i ta
it a
u d
d es
de s
n an
na n
h and
ha nd
han d
p an
pa n
a ch
ac h
20 12
201 2
4 8
s ome
so me
som e
l on
lo n
t es
te s
n ik
ni k
i lla
il la
ill a
i no
in o
d ing
di ng
din g
g ood
go od
goo d
r ie
ri e
8 6
0 4
o ng
on g
d ale
da le
dal e
7 5
e tte
et te
ett e
a g
t ion
ti on
tio n
v ar
va r
et t
7 0
e c
g ate
ga te
gat e
20 03
200 3
b it
bi t
z y
k y
i zing
iz ing
20 02
200 2
a tive
at ive
ati ve
t ri
tr i
20 13
201 3
0 6
6 0
v al
va l
7 9
s p
r us
ru s
i da
id a
t is
ti s
3 9
i ble
ib le
c al
ca l
s el
se l
d el
de l
e la
el a
a ni
an i
i de
id e
t el
te l
a tor
at or
ato r
c her
ch er
che r
2 001
20 01
200 1
6 4
e ns
en s
y ard
ya rd
yar d
m al
ma l
p in
pi n
e p
o va
ov a
b el
be l
3 1
p re
pr e
4 6
i ra
ir a
s hi
sh i
e a
w ing
wi ng
win g
fir st
s et
se t
3 7
0 2
i ce
ic e
a no
an o
p ar
pa r
6 5
o w
e na
en a
z er
ze r
u ri
ur i
i le
il e
0 3
w ick
wi ck
m us
mu s
c han
ch an
cha n
b all
ba ll
bal l
y e
0 %
a i
4 9
p ed
pe d
9 7
wor th
wort h
d in
di n
s k
gene ral
gener al
t al
ta l
3 8
t ha
th a
fo ot
m u
6 9
b re
br e
6 2
us e
u se
f ar
fa r
a y
a ne
an e
h l
n ed
ne d
8 7
t wo
r ah
ra h
f e
u la
ul a
e lle
el le
ell e
20 14
201 4
i v
v is
vi s
is tic
ist ic
3 6
5 6
l ar
la r
wo rk
wor k
u a
s ton
st on
8 4
9 8
d r
i ties
it ies
iti es
a ma
am a
b al
ba l
b us
bu s
st ein
ste in
7 4
9 5
d ie
di e
h ill
hi ll
hil l
l ie
li e
m es
me s
e ry
er y
st ate
sta te
stat e
s c
m ing
mi ng
min g
i ch
ic h
8 9
t op
to p
a w
1 999
19 99
199 9
6 3
e o
5 9
m ay
ma y
le vel
lev el
20 15
201 5
h ey
he y
pres ent
t ies
ti es
tie s
r ich
ri ch
ric h
4 2
n on
no n
d al
da l
t ar
ta r
5 4
te rm
ter m
3 4
l ock
lo ck
loc k
c ome
co me
com e
p h
w i
8 1
g ue
gu e
n ia
ni a
mo nt
mon t
c u
0 00
00 0
t ro
tr o
7 2
sea son
k s
5 3
i x
1 00
10 0
b an
ba n
9 6
9 3
0 5
8 2
s ur
su r
ab ility
f u
j an
ja n
g on
go n
li fe
s er
se r
e ll
el l
o ur
ou r
c ut
cu t
f o
l ow
lo w
y n
7 8
u na
un a
w as
wa s
19 98
199 8
s ie
i ka
ik a
6 7
19 97
199 7
a ka
ak a
w in
wi n
rig ht
u e
for m
fo rm
n is
ni s
p u
o logy
olo gy
b en
be n
t ell
te ll
tel l
n u
5 7
u re
ur e
e lli
el li
ell i
s ey
se y
k ey
ke y
m el
me l
7 1
a la
al a
5 1
bu rn
bur n
z en
ze n
z u
i ya
i cal
ic al
ica l
k h
6 8
b ed
be d
5 8
d ia
di a
k ov
ko v
s uch
su ch
p ot
po t
h ara
ha ra
har a
i p
y our
you r
yo ur
c ia
ci a
9 2
is ation
isa tion
l us
lu s
5 2
l os
lo s
n ee
ne e
s ia
e h
1 990
19 90
199 0
y er
ye r
e ng
en g
f l
a ta
at a
st yle
sty le
t ake
ta ke
tak e
a e
h is
hi s
l ia
li a
l um
lu m
a da
ad a
l ay
la y
en sis
ens is
s tory
st ory
p t
wor ld
7 6
en berg
7 3
l am
la m
ro om
s son
be cause
e w
b ert
be rt
ber t
9 1
ty pe
a le
al e
c in
ci n
19 95
199 5
19 96
199 6
4 1
u b
20 16
201 6
b ach
ba ch
m ark
ma rk
mar k
h igh
hi gh
b ridge
br idge
brid ge
o ch
oc h
s is
b s
g un
gu n
u nder
un der
und er
unde r
cal led
call ed
lo ve
lov e
9 4
m aster
ma ster
mas ter
i b
o li
ol i
k ed
ke d
2 00
20 0
e ne
en e
m ost
mo st
mos t
ifica tion
e se
es e
c us
cu s
f ree
fr ee
fre e
4 3
r ock
ro ck
roc k
mo nd
mon d
we r
w er
l ic
li c
c ap
ca p
d ic
di c
t te
m ed
me d
y u
f ive
fi ve
o ns
on s
a ki
ak i
per sian
pers ian
l ee
le e
vi ew
vie w
rus sian
russia n
c ur
cu r
8 3
n or
no r
g erman
ger man
y ama
ya ma
yam a
h our
ho ur
hou r
an te
ant e
r um
ru m
ve d
v ed
b in
bi n
ok ay
oka y
g h
t rack
tra ck
tr ack
n ic
ni c
a bly
ab ly
n ar
na r
c t
6 1
m c
l as
la s
i ans
ia ns
ian s
ly n
l yn
r at
ra t
r ick
ri ck
ric k
g le
gl e
la ter
late r
lat er
p ut
pu t
f our
fo ur
nig ht
p r
b at
ba t
t am
ta m
b ur
bu r
a z
ing ton
fi nal
fin al
f ish
fi sh
b est
be st
bes t
h al
ha l
19 94
199 4
us a
u sa
g al
ga l
e ven
ev en
o sa
os a
r ak
ra k
o ma
om a
a va
av a
a ire
air e
ai re
s ar
sa r
on ly
c or
co r
t ia
ti a
g ra
gr a
s y
19 93
199 3
o b
ro und
rou nd
sha ped
shape d
r ian
ri an
ria n
h ad
ha d
w are
wa re
war e
m b
n al
na l
el ection
elect ion
elec tion
v ia
vi a
we n
w en
sh ire
shi re
shir e
whi te
wh ite
c es
ce s
h all
ha ll
hal l
b ro
br o
c ent
ce nt
cen t
sc ale
e ro
er o
p le
pl e
19 92
199 2
p lace
pl ace
pla ce
plac e
u g
g ame
ga me
gam e
m it
mi t
g es
ge s
may be
b r
m at
ma t
af ter
a de
ad e
a ti
at i
m or
mo r
r id
ri d
e i
a ct
ac t
m r
a ga
ag a
b ook
bo ok
boo k
o na
on a
1 980
19 80
198 0
a v
e ver
ev er
f m
20 17
201 7
b and
ba nd
ban d
i ma
im a
he im
hei m
t ti
m as
ma s
s tra
st ra
str a
r t
a ria
ar ia
ari a
t ier
ti er
tie r
a vi
av i
m ate
ma te
mat e
r al
ra l
c io
ci o
d or
do r
t ie
ti e
b ox
bo x
i que
iq ue
c l
s han
sh an
sha n
o lo
ol o
h ol
ho l
h old
ho ld
hol d
h op
ho p
b oy
bo y
b ri
br i
h ole
ho le
hol e
19 91
199 1
ba nk
ban k
ch es
che s
o re
or e
19 89
198 9
u ff
uf f
m ic
mi c
r ow
ro w
q ua
qu a
e g
c har
ch ar
cha r
g el
ge l
p lay
pl ay
pla y
k el
ke l
a rs
ar s
g s
a mi
am i
g io
gi o
fe ld
fel d
r c
g od
go d
l p
c er
ce r
a bad
ab ad
aba d
po wer
b lack
bl ack
bla ck
r ate
ra te
rat e
d ell
de ll
del l
q u
ve rs
v ers
ver s
s ti
st i
a li
al i
u f
a way
aw ay
awa y
e le
el e
c hen
ch en
che n
h ir
hi r
h orn
ho rn
hor n
d om
do m
min ute
i lle
il le
ill e
b on
bo n
l og
lo g
a cre
ac re
p ping
pp ing
ppi ng
p m
an ti
ant i
w ill
wi ll
wil l
sp ace
o rg
or g
i nch
in ch
s ol
so l
o g
ma king
mak ing
maki ng
h y
e an
ea n
c le
cl e
f in
fi n
m un
mu n
e ur
eu r
n ell
ne ll
nel l
t um
tu m
m ile
mi le
mil e
l ot
lo t
th ree
o d
n z
ful ly
full y
f all
fa ll
fal l
u i
? '
o ck
oc k
a do
ad o
y ne
yn e
n in
ni n
o on
oo n
n k
p l
u da
ud a
b ia
bi a
e ta
et a
l ist
li st
lis t
r io
ri o
a ba
ab a
i ons
ion s
io ns
i ly
il y
e u
v or
vo r
shi rt
shir t
r n
p c
m ade
ma de
mad e
c at
ca t
c ity
ci ty
r ac
ra c
z el
ze l
l ook
lo ok
loo k
ha ve
hav e
chi nese
chin ese
a rm
ar m
g in
gi n
s ke
sk e
s ure
su re
sur e
t ry
tr y
x i
k ha
kh a
v ol
vo l
t ain
ta in
tai n
m is
mi s
c hy
ch y
t le
tl e
pro fit
p ress
pres s
b ie
bi e
v y
tha nk
than k
h n
i ous
io us
m et
me t
s ville
t able
ta ble
tab le
l ive
li ve
liv e
f ire
fi re
fir e
19 88
198 8
l ov
lo v
r ation
ra tion
rat ion
rati on
c as
ca s
a ns
an s
e au
ea u
a nts
ant s
m ur
mu r
m ie
mi e
p at
pa t
n us
nu s
o ri
or i
c ott
cot t
b ad
ba d
s ion
sio n
g ia
gi a
o ni
on i
e ma
em a
5 00
50 0
a ny
an y
h ard
ha rd
har d
l ip
li p
t om
to m
19 87
198 7
i ff
if f
eng lish
a sh
as h
c re
cr e
a to
at o
bro ok
br ook
i la
il a
i ll
il l
w all
wa ll
wal l
t ers
te rs
ter s
o ra
or a
p op
po p
o le
ol e
o logical
ologi cal
ologic al
h ood
ho od
hoo d
h en
he n
w inning
win ning
former ly
b as
ba s
i va
iv a
et s
s te
st e
s am
sa m
r as
ra s
a se
as e
s ta
st a
l c
o vic
ov ic
ovi c
n ick
ni ck
nic k
s tan
st an
sta n
o ka
ok a
19 86
198 6
e sh
es h
e ri
er i
t ive
ti ve
ca st
cas t
s lav
1 970
19 70
197 0
o nia
on ia
oni a
w n
b or
bo r
n as
na s
a ce
ac e
n ce
nc e
f r
chi ef
chie f
v ic
vi c
p ass
pas s
rel ated
b h
z an
za n
u z
h ur
hu r
m ain
ma in
mai n
re t
r et
p et
pe t
u li
ul i
l au
la u
t ian
ti an
tia n
l d
l ink
li nk
lin k
ch ed
che d
e th
et h
in ter
int er
a o
e ning
en ing
eni ng
b l
i en
ie n
19 85
198 5
g ram
gra m
gr am
a ya
ay a
j ar
ja r
c ing
ci ng
cin g
a nna
an na
ann a
cent ral
cen tral
e ned
en ed
ene d
c d
o x
s burg
u c
n um
nu m
e re
er e
p ara
pa ra
par a
s ex
se x
i chi
ic hi
ich i
i tes
it es
ite s
r l
s ay
sa y
w o
di ed
die d
t r
i nt
in t
u ch
uc h
u ma
um a
r idge
rid ge
b ig
bi g
t hy
th y
f ace
fa ce
p resident
pres ident
t ure
tu re
tur e
w al
wa l
m oto
mo to
mot o
g ed
ge d
z hou
zh ou
g li
gl i
mon th
mont h
p y
re y
r ey
m aker
ma ker
make r
mak er
for t
fo rt
i do
id o
r ina
ri na
rin a
h as
ha s
w ww
ww w
p age
pa ge
land s
u h
e nse
en se
ens e
w ald
wa ld
wal d
west ern
o id
oi d
u ro
ur o
t ech
te ch
tec h
m ina
mi na
min a
r od
ro d
ve l
v el
r m
n ah
na h
l ate
la te
lat e
s ized
size d
u te
ut e
3 00
30 0
c hin
ch in
chi n
te am
tea m
pie ce
me nts
ment s
a gh
ag h
a wa
aw a
: 10
m arch
mar ch
marc h
a di
ad i
n ai
na i
c ul
cu l
r ik
ri k
o se
os e
ve nt
v ent
ven t
c ard
ca rd
car d
s z
o me
om e
19 84
198 4
f el
fe l
19 83
198 3
t c
n en
ne n
o logist
ologi st
p el
pe l
ll e
l le
g ri
gr i
b org
bo rg
bor g
c r
p al
pa l
g lo
gl o
l eg
le g
m atic
ma tic
mat ic
mati c
19 82
198 2
s ix
ple ase
pl ease
a ff
af f
u ne
un e
k al
ka l
e rt
er t
ki ns
kin s
h at
ha t
h or
ho r
u di
ud i
stad t
na gar
naga r
x a
e ls
el s
orient ed
b ot
bo t
m ad
ma d
c s
or gan
org an
i son
is on
iso n
l ag
la g
h ere
he re
her e
m ini
mi ni
min i
st ead
ste ad
gre en
gr een
wo man
s ea
se a
ow ned
own ed
l it
li t
n am
na m
f fer
ff er
i gh
ig h
g re
gr e
ll o
l lo
a j
a in
ai n
m ac
ma c
gre at
n c
ex p
ab out
h on
ho n
y i
c ca
cc a
e f
nation al
d io
di o
t as
ta s
e lo
el o
g as
ga s
han ded
hand ed
e ster
es ter
est er
este r
z on
zo n
r ov
ro v
v r
o a
lea gue
p ri
pr i
r ous
ro us
rou s
u al
ua l
r p
p ost
po st
pos t
k awa
ka wa
kaw a
b ol
bo l
19 79
197 9
g us
gu s
g or
go r
t ac
ta c
we l
w el
m ember
j ack
ja ck
jac k
bl ue
blu e
r k
h ot
ho t
b ay
ba y
h m
19 81
198 1
tra ns
tr ans
tran s
i ck
ic k
i ri
ir i
1 960
19 60
196 0
hu man
hum an
o ta
ot a
f c
h ang
ha ng
han g
e va
ev a
v id
vi d
m os
mo s
p ea
pe a
b lo
bl o
u ta
ut a
4 00
40 0
t one
to ne
ton e
w r
r ol
ro l
elect ed
elec ted
ov ich
ovic h
ovi ch
l ton
a rian
ar ian
ari an
aria n
u x
u ga
ug a
a ud
au d
19 76
197 6
o ry
or y
un credited
t her
th er
the r
cour t
cou rt
p ha
ph a
ch ing
chi ng
chin g
s ley
l ea
le a
d c
s es
se s
g ui
gu i
19 78
197 8
k es
ke s
we ek
wee k
ace ae
b c
t han
th an
tha n
c la
cl a
k ai
ka i
g am
ga m
re l
r el
c ade
ca de
cad e
n ame
na me
nam e
19 75
197 5
sy m
st rom
str om
p erson
per son
pers on
found ed
h ana
ha na
han a
mis s
ma kers
maker s
make rs
mak ers
g ie
gi e
ra il
rai l
m eter
me ter
met er
p ra
pr a
m ura
mu ra
mur a
s top
st op
a nne
an ne
ann e
h ua
hu a
p it
pi t
p ol
po l
v ie
vi e
k on
ko n
t hi
th i
sp ect
z ar
za r
final s
h in
hi n
it s
r ace
ra ce
rac e
y on
yo n
jo hn
t ron
tro n
tr on
u v
l or
lo r
ch et
che t
ber ry
she d
sh ed
b ell
be ll
bel l
bo und
bou nd
e mi
em i
d ed
de d
a ging
ag ing
agi ng
i ko
ik o
i llo
il lo
ill o
d p
r ated
ra ted
rat ed
rate d
i ata
ia ta
l ane
la ne
lan e
c p
n el
ne l
bo at
u lar
ul ar
ula r
o y
e ch
ec h
en burg
m ara
ma ra
mar a
re al
rea l
h ra
hr a
i to
it o
am ba
p ers
per s
pe rs
f an
fa n
g na
gn a
a tory
at ory
ator y
ato ry
e en
ee n
i li
il i
at ions
ation s
ati ons
f ine
fi ne
fin e
a nder
an der
and er
c ra
cr a
a x
e llo
el lo
ell o
s che
sch e
sc he
l s
n ica
ni ca
nic a
t ine
ti ne
tin e
r b
is ing
isi ng
s ub
su b
i tz
it z
k et
ke t
st ock
k ill
ki ll
kil l
r oy
ro y
g ot
go t
en ding
end ing
hur st
an ga
ang a
z ia
zi a
fo under
found er
a ro
ar o
g ard
ga rd
gar d
c ro
cr o
m ine
mi ne
min e
ha lf
hal f
19 73
197 3
c is
ci s
n ov
no v
i ke
ik e
m ot
mo t
d ou
do u
6 00
60 0
e b
be at
r aj
ra j
19 72
197 2
e ck
ec k
work s
wor ks
g ent
ge nt
gen t
head ed
g rad
gra d
gr ad
mus ic
mu sic
h of
ho f
w yn
wy n
ph one
phon e
pho ne
l ies
li es
lie s
o da
od a
19 77
197 7
p f
bo rough
bor ough
boro ugh
ap ril
i re
ir e
t un
tu n
a pa
ap a
a pp
ap p
l ian
li an
lia n
a tes
at es
ate s
i os
io s
p ic
pi c
c ol
co l
i co
ic o
y ang
ya ng
yan g
t l
19 74
197 4
ow ski
o is
oi s
i tis
it is
iti s
o di
od i
p hi
ph i
wi nd
win d
19 71
197 1
s ic
l ene
le ne
len e
m id
mi d
s hu
sh u
east ern
s un
su n
j ur
ju r
r ine
ri ne
rin e
i vo
iv o
j une
ju ne
jun e
cra ft
z h
or der
ve ry
v ery
ver y
s hot
sh ot
sho t
r ant
ra nt
ran t
e ring
er ing
eri ng
ac tive
act ive
activ e
sh aw
sha w
m ut
mu t
release d
e er
ee r
w y
n ation
na tion
nat ion
7 00
70 0
ju ly
ing ham
do rf
dor f
l ines
line s
li nes
lin es
look ing
loo king
g ro
gr o
nor th
t ai
ta i
r up
ru p
ha us
hau s
d ha
dh a
t ter
tte r
en te
ent e
m ani
man i
ma ni
t il
ti l
u ka
uk a
r ite
ri te
rit e
d as
da s
o e
y ar
ya r
gro up
ar ch
arc h
a ged
age d
ag ed
g rade
gra de
grad e
gr ade
p us
pu s
y r
19 69
196 9
a lis
al is
ali s
fre nch
a ux
au x
st ill
sti ll
o sis
os is
osi s
w ide
wi de
ma il
mai l
c um
cu m
bou rne
bour ne
a ld
al d
t ree
tr ee
e tti
et ti
ett i
bo th
bot h
v at
va t
ve rt
v ert
ver t
19 68
196 8
berg er
ber ger
b ing
bi ng
bin g
v ir
vi r
p oli
po li
pol i
s ong
son g
so ng
t ta
i des
id es
ide s
o to
ot o
n p
i sa
is a
h ome
ho me
hom e
tu rn
tur n
c en
ce n
y ing
yi ng
p hy
ph y
t oo
to o
l ai
la i
s even
se ven
m l
que r
qu er
wa it
wai t
1 /
as i
d ate
da te
z in
zi n
v ari
va ri
var i
o i
h oe
ho e
en ko
wh eel
whee l
se ries
ser ies
e tta
et ta
ett a
s sa
7 50
75 0
p ad
pa d
n da
nd a
j in
ji n
d ian
di an
dia n
me dia
med ia
medi a
i ana
ia na
ian a
e scu
es cu
s al
sa l
d le
dl e
j er
je r
20 18
201 8
r ad
ra d
li ved
live d
liv ed
v ik
vi k
r f
track s
lo ad
p es
pe s
m ax
ma x
l ou
lo u
u ck
uc k
e li
el i
se at
sea t
l ib
li b
s co
sc o
u lu
ul u
e rie
er ie
eri e
h art
ha rt
har t
song writer
r it
ri t
p ath
pa th
pat h
i cs
ic s
o de
od e
a me
am e
fr ame
fra me
ran ge
rang e
st ep
ste p
c z
c hu
ch u
a th
at h
u de
ud e
v ing
vi ng
vin g
t ig
ti g
19 66
196 6
se lf
sel f
i ro
ir o
o ke
ok e
g l
d oor
do or
doo r
b ase
ba se
bas e
ic ally
ical ly
1 950
19 50
195 0
g ive
gi ve
le igh
lei gh
el ler
elle r
ell er
d og
do g
8 00
80 0
v as
va s
d uc
du c
i el
ie l
so und
bi rd
bir d
a kh
ak h
n ian
ni an
nia n
b ee
be e
19 67
196 7
e red
er ed
ere d
d ine
di ne
din e
o z
st ad
sta d
r om
ro m
su per
s il
la st
las t
c orn
co rn
cor n
o mi
om i
kee per
keep er
p ack
pa ck
pac k
ar ra
arr a
y am
ya m
l im
li m
a sa
as a
t ation
ta tion
h ai
ha i
b ling
bl ing
bli ng
blin g
ll a
l la
d os
do s
i fy
if y
nov ember
e no
en o
t ag
ta g
h ib
hi b
b ag
ba g
m ir
mi r
a nn
an n
a nta
an ta
ant a
b one
bo ne
bon e
k ot
ko t
d l
ac tion
act ion
al though
z hi
zh i
r ain
ra in
rai n
s im
q a
ta il
tai l
gu er
gue r
f ra
fr a
ro ll
rol l
w eight
m ill
mi ll
mil l
ve y
v ey
dec ember
t ens
te ns
ten s
tr es
u nd
un d
b et
be t
t ric
tri c
tr ic
a ck
ac k
d f
u ru
ur u
j un
ju n
a rio
ar io
ari o
c am
ca m
p per
pp er
ppe r
m oo
mo o
t ern
te rn
ter n
o rn
or n
for ce
i ness
ines s
g at
ga t
d ice
di ce
dic e
p on
po n
w on
wo n
c amp
ca mp
cam p
i ti
it i
us ed
use d
a tus
at us
atu s
d ro
dr o
g r
g round
gro und
e go
eg o
f old
fo ld
he art
b ly
bl y
n ate
na te
nat e
r ou
ro u
f ur
fu r
a id
ai d
ed ge
l ik
li k
b rand
bra nd
br and
bran d
u ni
un i
m ato
ma to
mat o
19 64
196 4
o do
od o
c hel
ch el
che l
n ice
ni ce
nic e
u ber
ub er
g ian
gi an
gia n
e ncy
en cy
h oo
ho o
1 80
18 0
i gan
ig an
iga n
qui n
qu in
v it
vi t
r g
l v
v u
l at
la t
k ara
ka ra
kar a
li ning
lin ing
thi rd
c f
y en
ye n
l ich
li ch
lic h
19 65
196 5
p is
pi s
k ie
ki e
q uo
qu o
i di
id i
m ates
ma tes
mat es
mate s
i mp
im p
t ru
tr u
v c
re nt
r ent
ren t
fra nc
fran c
m other
mo ther
mot her
r bi
rb i
d b
t ina
ti na
tin a
n ever
ne ver
nev er
h t
t ow
to w
d ir
di r
i ger
ig er
e ff
ef f
m ia
mi a
p hon
ph on
pho n
er son
ers on
fi lm
fil m
a lo
al o
wa tch
wat ch
k or
ko r
t ana
ta na
tan a
n ier
ni er
nie r
japan ese
h ab
ha b
co ming
com ing
b ul
bu l
l ab
la b
l k
c m
s ite
st age
sta ge
p ole
po le
pol e
c ine
ci ne
cin e
a bi
ab i
a q
thank s
than ks
l ev
le v
19 62
196 2
lit tle
litt le
i ah
ia h
mo bil
g ren
gre n
gr en
b eck
be ck
bec k
q i
m ere
me re
mer e
am bi
s hin
sh in
shi n
u mi
um i
s her
she r
sh er
f la
fl a
g rand
gra nd
gr and
gran d
b il
bi l
id s
h el
he l
g ene
ge ne
gen e
i ere
ie re
ier e
i ci
ic i
c all
ca ll
cal l
a nia
an ia
ani a
r na
rn a
p hil
ph il
phi l
a mo
am o
m ol
mo l
o xy
ox y
i sche
is che
isch e
p d
o mo
om o
ey ed
eye d
i ssa
is sa
o ku
ok u
que t
qu et
h um
hu m
19 63
196 3
3 /
t rop
tro p
tr op
n ine
ni ne
nin e
u gh
ug h
2 /
s how
sh ow
sho w
t ham
th am
tha m
a nda
an da
and a
sh ing
shi ng
shin g
e tic
et ic
eti c
pos ition
posi tion
du ct
duc t
m il
mi l
l ina
li na
lin a
u ci
uc i
b ru
br u
th ough
tho ugh
c ola
co la
col a
w hi
wh i
e ye
ey e
c ode
co de
b ahn
ba hn
bah n
d ai
da i
l ah
la h
v ier
vi er
vie r
p ark
pa rk
par k
m ari
ma ri
mar i
c are
ca re
car e
r ox
ro x
as tic
s ty
st y
uc ci
l ac
la c
o tic
ot ic
oti c
bro wn
br own
brow n
l ux
lu x
ve rse
ver se
vers e
s ho
sh o
h c
u me
um e
m ag
ma g
o per
op er
ope r
burg h
bur gh
quarter finals
oper ative
re e
r ee
n ath
na th
nat h
gu ard
gua rd
s ai
sa i
s yn
sy n
19 45
194 5
19 58
195 8
d ec
de c
c ate
ca te
cat e
m art
ma rt
mar t
o ther
ot her
z ie
zi e
l ash
la sh
las h
c ot
co t
c ock
co ck
t su
s se
r adi
ra di
rad i
t ec
te c
i ga
ig a
te mp
d am
da m
b ill
bi ll
bil l
s ham
sh am
sha m
i nus
in us
wo rd
wor d
19 57
195 7
m und
mu nd
mun d
f y
c our
co ur
cou r
i ja
ij a
e ria
er ia
eri a
pa ul
d ad
da d
19 59
195 9
gra ph
a che
ac he
ach e
r ai
ra i
h om
ho m
p g
i sta
is ta
ist a
u ous
uo us
e qui
eq ui
s ko
sk o
e ment
em ent
eme nt
iv ity
part y
par ty
y ev
ye v
v il
vi l
h im
hi m
l f
gi rl
gir l
e gan
eg an
ega n
r iv
ri v
write r
a go
ag o
h aven
ha ven
have n
hav en
i ki
ik i
r ach
ra ch
rac h
ro man
rom an
u rs
ur s
sh ima
shi ma
less ly
i gn
ig n
gra ve
grav e
f ly
fl y
a ult
c ata
ca ta
cat a
ori ent
orie nt
19 56
195 6
ta lk
tal k
s town
st own
a ca
ac a
c ell
ce ll
cel l
s tr
st r
c op
co p
e us
eu s
le ft
lef t
t ch
tc h
i ba
ib a
b rien
br ien
bri en
di sc
dis c
os i
a ye
ay e
as s
d h
b ody
bo dy
h em
he m
z ing
zi ng
zin g
g n
b ah
ba h
mou nt
j on
jo n
a sse
as se
ass e
y uki
yu ki
yuk i
f en
fe n
2 50
25 0
t ile
ti le
til e
s cher
sch er
sc her
sche r
n di
nd i
r if
ri f
ara bic
arab ic
u le
ul e
i as
ia s
7 /
fu sion
fus ion
t ori
to ri
tor i
ho lm
hol m
ea ter
o no
on o
1 50
15 0
power ed
c ht
ch t
i tion
it ion
iti on
p lan
pl an
pla n
store y
n eck
ne ck
ire land
c n
n ea
ne a
p la
pl a
19 39
193 9
g awa
ga wa
p ie
pi e
p ho
ph o
x ia
xi a
i q
p or
po r
19 61
196 1
w u
a tors
ator s
ato rs
b und
bu nd
bun d
p han
ph an
pha n
c ic
ci c
l ang
la ng
lan g
c ious
ci ous
cio us
i ster
is ter
ist er
iste r
v ac
va c
f est
fe st
w ang
wa ng
wan g
h ui
hu i
haus en
hau sen
o ph
op h
h ou
ho u
s ir
g la
gl a
f low
fl ow
flo w
re a
r ea
us hi
u shi
ush i
i j
t im
ti m
l ant
la nt
lan t
ll i
l li
l iga
li ga
lig a
i lo
il o
u ral
ur al
ura l
e j
s elling
sel ling
sell ing
b ian
bi an
bia n
a round
aro und
ul ating
ula ting
w or
wo r
b ass
bas s
st s
m be
mb e
19 52
195 2
p ac
pa c
b is
bi s
a lia
al ia
ali a
j ak
ja k
ex cept
t sch
j or
jo r
b ir
bi r
h ari
ha ri
har i
h ak
ha k
w l
s port
spor t
p il
pi l
a dor
ad or
ado r
phy s
e es
ee s
r ani
ra ni
ran i
ent ial
enti al
it t
o graphy
ograph y
n ay
na y
t ek
te k
l ick
li ck
lic k
wa ve
d ies
di es
die s
19 51
195 1
whi le
wh ile
st ay
sta y
o pen
op en
ope n
a mp
am p
s berg
l oo
lo o
p v
l ana
la na
lan a
t ip
ti p
ing en
in gen
m ig
mi g
f re
fr e
k ovic
ko vic
kov ic
k as
ka s
dir ector
direct or
co mb
com b
p lane
pl ane
plan e
pla ne
i go
ig o
c id
ci d
19 55
195 5
f on
fo n
ch lor
chl or
h it
hi t
ve ne
v ene
ven e
w s
st ick
sti ck
g old
go ld
gol d
n ote
no te
not e
r h
9 00
90 0
k un
ku n
l ei
le i
pr int
pri nt
c lu
cl u
at t
j et
je t
c et
ce t
l ander
la nder
land er
lan der
l ak
la k
se rv
ser v
c ase
ca se
cas e
19 54
195 4
g ol
go l
stru ct
b os
bo s
gu in
gui n
que st
qu est
ques t
r v
g c
l m
co rp
cor p
ul t
r ama
ra ma
ram a
1 78
17 8
c ore
co re
cor e
i cus
ic us
icu s
l em
le m
i u
1 30
13 0
z io
zi o
g han
gh an
gha n
g it
gi t
c up
cu p
r il
ri l
o te
ot e
us h
u sh
ro ad
c ite
ci te
i sch
is ch
p ala
pa la
pal a
u ring
ur ing
uri ng
re ll
r ell
rel l
s ize
c os
co s
gre ek
h ap
ha p
stan ding
stand ing
w ise
wi se
k ari
ka ri
kar i
o dor
od or
odo r
c ote
co te
cot e
t ale
ta le
tal e
h ya
hy a
c ie
ci e
f air
fa ir
l ier
li er
lie r
title d
19 53
195 3
k ers
ke rs
ker s
a mine
am ine
ami ne
1 940
19 40
194 0
a zi
az i
we i
w ei
f uck
fu ck
n ard
na rd
nar d
k ash
ka sh
kas h
m iya
mi ya
l un
lu n
l uc
lu c
t est
te st
tes t
th ink
thi nk
5 /
be ing
bei ng
s aw
sa w
p ati
pa ti
pat i
r ill
ri ll
ril l
r ier
ri er
rie r
1 77
17 7
la tin
lat in
s ection
sec tion
al do
ald o
z ed
ze d
o ba
ob a
d ina
di na
din a
l ite
li te
lit e
r ink
ri nk
rin k
t ani
ta ni
tan i
2 40
24 0
1 930
19 30
193 0
b ry
br y
play ing
pla ying
st at
sta t
h ul
hu l
o sh
os h
r ose
ro se
ros e
co at
l g
re ad
r ead
rea d
ot t
n l
i nes
in es
ine s
z al
za l
a rg
ar g
p od
po d
j ah
ja h
r z
f rance
fr ance
fra nce
franc e
fran ce
s worth
an za
ow ner
own er
m ethyl
m az
ma z
l ach
la ch
lac h
ba um
bau m
e ar
ea r
n ish
ni sh
nis h
s om
so m
sy stem
en ded
end ed
ende d
i est
ie st
ies t
19 49
194 9
st and
sta nd
stan d
vi sion
vis ion
h ip
hi p
do es
s ei
se i
count ry
i tch
it ch
b la
bl a
m ish
mi sh
mis h
s ian
sia n
cy cl
n ne
nn e
n na
nn a
to rs
tor s
c lock
cl ock
clo ck
d ah
da h
l ain
la in
lai n
ce phal
cep hal
l oc
lo c
e ki
ek i
li ft
c ies
ci es
cie s
f le
fl e
cha rge
char ge
r ap
ra p
a rn
ar n
l b
a ncy
an cy
mar ket
mark et
b ang
ba ng
ban g
l ation
la tion
lat ion
s at
sa t
l al
la l
s tation
st ation
sta tion
stat ion
sho rt
e lia
el ia
eli a
ho und
hou nd
d ur
du r
b oo
bo o
s ted
st ed
ste d
mou th
met re
b ai
ba i
if ying
ify ing
color ed
colo red
you ng
yo ung
p rop
pro p
pr op
l oy
lo y
ver sion
vers ion
w ash
wa sh
was h
l ob
lo b
r ium
ri um
wa lk
wal k
t ered
te red
ter ed
d us
du s
v p
p he
ph e
chan nel
er ton
ert on
c ion
ci on
cio n
in ae
ina e
2 30
23 0
j al
ja l
e rn
er n
1 79
17 9
m ul
mu l
i za
iz a
we e
w ee
b oro
bo ro
bor o
o ko
ok o
c ri
cr i
c un
cu n
n ta
nt a
19 46
194 6
c hal
ch al
cha l
b io
bi o
s bury
d un
du n
a co
ac o
o ro
or o
way s
i sse
is se
y ana
ya na
yan a
d har
dha r
dh ar
ki nd
kin d
c ed
ce d
ne ill
neil l
$ 1
e me
em e
n ant
na nt
nan t
p id
pi d
h un
hu n
i so
is o
v ita
vi ta
vit a
c av
ca v
c el
ce l
n at
na t
l ets
let s
et to
ett o
ji ang
jia ng
jian g
1 55
15 5
play ed
d z
s io
1 65
16 5
cro ft
l ake
la ke
lak e
establish ed
r iz
ri z
r uff
ru ff
p hor
ph or
pho r
o nne
on ne
co mp
com p
r ung
ru ng
run g
1 82
18 2
w il
wi l
o graphic
ograph ic
m ake
ma ke
mak e
hold ers
holder s
a ru
ar u
1 920
19 20
192 0
r ino
ri no
rin o
u lation
ul ation
ula tion
p df
pd f
r adio
ra dio
rad io
radi o
st ring
str ing
u mp
um p
g ur
gu r
m ala
ma la
mal a
o nic
on ic
oni c
elect ric
elec tric
19 48
194 8
ta king
tak ing
cl air
cla ir
t uck
tu ck
l io
li o
e vo
ev o
u it
ui t
z ion
zi on
zio n
r ana
ra na
ran a
d ul
du l
k om
ko m
r ag
ra g
o so
os o
k l
k ova
ko va
kov a
h ell
he ll
hel l
k ow
ko w
s ten
st en
ste n
s ign
t een
te en
tee n
li sted
lis ted
list ed
e te
et e
stre am
bl ood
blo od
u ti
ut i
19 36
193 6
st re
str e
co lor
col or
colo r
b id
bi d
c hild
chi ld
sh ore
sho re
b es
be s
e nne
en ne
a ries
ar ies
ari es
born e
bo rne
bor ne
la rge
lar ge
a ran
ar an
ara n
o ps
op s
h k
s ell
se ll
sel l
run ning
p lex
ple x
pl ex
z ong
zo ng
zon g
k har
kh ar
kha r
u an
ua n
1 16
11 6
e sta
es ta
est a
g ger
gg er
l op
lo p
d ding
dd ing
is i
d ling
dl ing
oper ation
ope ration
g hi
gh i
product ion
ev ich
evi ch
evic h
di vi
div i
g b
2 10
21 0
f lower
flow er
flo wer
n f
hai red
hair ed
e ira
ei ra
d ong
do ng
don g
sp ire
19 35
193 5
19 37
193 7
ar te
art e
k ol
ko l
cry pt
u tc
ut c
ser vice
serv ice
c ris
cr is
cri s
d ock
do ck
doc k
e mia
em ia
emi a
ass i
re st
r est
1 10
11 0
1 18
11 8
na med
nam ed
name d
o pa
op a
o rum
or um
a long
al ong
alo ng
r yn
ry n
ri gg
rig g
a von
av on
avo n
lo rd
lor d
h ello
he llo
hel lo
hell o
p ia
pi a
c ip
ci p
m mer
mm er
mme r
y at
ya t
l ett
let t
gl ass
p ai
pa i
19 47
194 7
d em
de m
sc ope
sco pe
e ct
ec t
so cial
t hon
th on
tho n
t ik
ti k
e on
eo n
g ee
ge e
h il
hi l
1 60
16 0
tru st
1 27
12 7
co mbe
com be
comb e
s tru
st ru
str u
f ri
fr i
t ane
ta ne
tan e
t hra
th ra
1 76
17 6
s por
sp or
c hee
ch ee
che e
th rough
t our
to ur
tou r
b ari
ba ri
bar i
m ma
mm a
z one
zo ne
zon e
l ough
lo ugh
lou gh
t ics
ti cs
tic s
19 38
193 8
ing er
in ger
o pus
op us
i sha
is ha
ish a
h ost
ho st
/ 1
r ot
ro t
h off
ho ff
hof f
19 42
194 2
t f
p as
pa s
c uff
cu ff
h au
ha u
l av
la v
we re
w ere
wer e
b ei
be i
b j
p ore
po re
por e
a lu
al u
m ass
mas s
e vi
ev i
m ik
mi k
f s
de ep
dee p
f it
fi t
o ides
oid es
oi des
k at
ka t
u to
ut o
th us
build ing
i nn
in n
ou nce
oun ce
quar ter
quart er
n ac
na c
il ly
ill y
i ron
ir on
iro n
bla nc
t rain
tra in
tr ain
s dale
worth y
wor thy
wort hy
fic tion
k ee
ke e
su ke
t ering
te ring
ter ing
teri ng
u el
ue l
th ese
the se
c hor
ch or
cho r
l ead
le ad
lea d
c b
lan ge
lang e
d ance
da nce
dan ce
r ise
ri se
ris e
r yu
ry u
t b
l ap
la p
n ett
net t
bro ther
br other
19 41
194 1
e tz
et z
r ide
ri de
rid e
g ers
ge rs
ger s
i zer
ize r
iz er
l ice
li ce
lic e
e to
et o
al ity
ali ty
f il
fi l
b uck
bu ck
t ho
th o
a ver
av er
u ca
uc a
ri ed
rie d
i mo
im o
na tal
nat al
nata l
b n
v on
vo n
mod ern
mode rn
pre s
pr es
e da
ed a
m g
ling s
lin gs
s chen
sch en
sc hen
sche n
ps ych
psy ch
t ty
bre ak
o vo
ov o
m ah
ma h
o go
og o
1 90
19 0
19 32
193 2
j ana
ja na
jan a
l ek
le k
b ou
bo u
b lock
bl ock
blo ck
for mer
form er
1 20
12 0
1,0 00
19 34
193 4
pur pose
k ul
ku l
e very
ev ery
ever y
c how
ch ow
cho w
c lar
cl ar
cla r
1 83
18 3
s und
su nd
sun d
graph ic
f p
in ski
v iv
vi v
g ara
ga ra
gar a
t ang
ta ng
tan g
g il
gi l
m aru
ma ru
mar u
c ons
co ns
con s
gar de
gard e
p yr
py r
19 33
193 3
ba by
bab y
z zo
zz o
d ig
di g
n ut
nu t
j ay
ja y
u chi
uc hi
uch i
d ri
dr i
c ou
co u
g az
ga z
g ha
gh a
al lah
all ah
alla h
ke ep
kee p
p ay
pa y
y p
b ow
bo w
fo und
u nde
un de
und e
j en
je n
b ey
be y
19 44
194 4
pier re
f eng
fe ng
fen g
head s
pub lic
r ien
ri en
rie n
t ea
te a
m ers
me rs
mer s
li th
lit h
ma tch
mat ch
fri end
op sis
ops is
t ner
d dle
dd le
r ig
ri g
e arth
ear th
z ak
za k
fa ther
fat her
wr ote
3 0%
30 %
19 18
s uit
su it
w c
f lor
fl or
flo r
t ung
tu ng
tun g
d rop
dr op
dro p
for ming
form ing
a shi
as hi
ash i
e ni
en i
to nes
ton es
tone s
1 45
14 5
uni ted
unit ed
e ter
et er
ete r
u late
ul ate
ula te
mis sion
miss ion
ov sky
ovsk y
o gen
og en
c hia
ch ia
chi a
3 20
32 0
r aw
ra w
r ice
ri ce
ric e
bou rg
bour g
u lo
ul o
r ob
ro b
b ok
bo k
po und
b f
hol der
hold er
b ha
bh a
au er
a mma
am ma
li ter
lit er
lite r
u bi
ub i
w ig
wi g
place d
pla ced
plac ed
g raf
gra f
gr af
i ii
ii i
re g
r eg
cy cle
cycl e
n ach
na ch
nac h
g is
gi s
d oo
do o
lon don
m ati
ma ti
mat i
a tic
at ic
ati c
v ara
va ra
var a
v all
va ll
val l
d ang
da ng
dan g
h p
y le
yl e
mor ph
h ane
ha ne
han e
lo gy
log y
sho ot
t ah
ta h
cul ture
cult ure
it alia
ita lia
c kle
ck le
d ot
do t
8 /
f oil
fo il
h ee
he e
gui tar
m bo
mb o
record ed
ch eck
che ck
sc ribe
gene ration
gener ation
p os
po s
m ian
mi an
mia n
b hu
bh u
con nor
h wa
19 31
193 1
k am
ka m
b ob
bo b
mo bile
mobil e
k han
kh an
kha n
i shi
is hi
ish i
d ora
do ra
dor a
im per
imp er
c hun
ch un
chu n
1 21
12 1
sa int
sai nt
ta nk
tan k
n de
nd e
n aya
na ya
nay a
p ens
pe ns
pen s
iz zy
izz y
for med
form ed
p ec
pe c
d ry
dr y
d um
du m
u lus
ul us
ulu s
h ay
ha y
6 /
t ica
ti ca
tic a
d ue
du e
out s
c enter
cent er
cen ter
augh t
aug ht
us ing
o ga
og a
] ;
b uk
bu k
o j
cult ural
cultura l
s ak
sa k
p ter
pt er
a ku
ak u
a ssa
as sa
ass a
min ded
mind ed
h ong
ho ng
hon g
r ae
ra e
k us
ku s
v ul
vu l
ra hman
rah man
a is
ai s
na ut
in ated
ina ted
inate d
m ata
ma ta
mat a
e ste
es te
est e
e el
ee l
c v
he ld
hel d
control led
d ea
de a
19 29
192 9
be fore
j ia
ji a
19 43
194 3
5 50
55 0
i lia
il ia
ili a
9 /
f ect
fe ct
d ham
dha m
dh am
un til
a lam
al am
ala m
r ada
ra da
rad a
w at
wa t
c olo
co lo
col o
k ur
ku r
1 01
10 1
d ahl
da hl
dah l
k ra
kr a
word s
l ig
li g
gu es
gue s
b li
bl i
n r
c il
ci l
f lu
fl u
j p
a cy
ac y
design ated
i tu
it u
p ura
pur a
pu ra
g au
ga u
r iya
ri ya
e in
ei n
j ean
je an
j ong
jo ng
jon g
e ge
eg e
ame rica
d iv
di v
4 /
er man
t ul
tu l
fil led
fill ed
d ino
e man
di no
em an
din o
ema n
str oke
g ic
gi c
g rant
gra nt
gr ant
gran t
b un
bu n
if ies
d all
da ll
dal l
j am
ja m
6 0%
60 %
so ft
chro me
chrom e
air craft
l r
run ner
europe an
li eu
lie u
en stein
x e
k ia
ki a
ur du
g ang
ga ng
gan g
c lo
cl o
g ress
p pa
pp a
n ig
ni g
e lin
el in
eli n
dam n
7 0%
70 %
i ser
is er
ise r
ul ated
ula ted
ulate d
au nt
u ge
ug e
i nsky
in sky
c ian
ci an
cia n
c ru
cr u
f at
fa t
r ade
ra de
rad e
z hong
zh ong
f use
fu se
fus e
b ate
ba te
bat e
z hen
zh en
fa st
p late
pl ate
pla te
1 56
15 6
w itt
wit t
ab ba
c tu
ct u
l eh
le h
ma rie
mar ie
mari e
r ang
ra ng
ran g
o nce
on ce
1 66
16 6
d hi
dh i
r ack
ra ck
rac k
19 28
192 8
g lu
gl u
n ya
ny a
b m
b ye
by e
b ec
be c
t ant
ta nt
tan t
1 57
15 7
chris t
f al
fa l
tri bu
g he
gh e
tai led
tail ed
n ny
nn y
g ai
ga i
c ao
ca o
p lo
pl o
o des
od es
ode s
v ig
vi g
k yo
ky o
1 67
16 7
m f
c hina
ch ina
chi na
chin a
a gon
ag on
ago n
l id
li d
m oor
mo or
moo r
b ara
ba ra
bar a
l und
lu nd
lun d
g rav
gra v
gr av
pro of
go ing
u tter
ut ter
h ora
ho ra
hor a
19 27
192 7
c hai
ch ai
cha i
j ian
ji an
jia n
x xx
xx x
o un
ou n
a ke
ak e
1 /2
1/ 2
l ady
la dy
1 81
18 1
v ad
va d
p hra
ph ra
phr a
c ke
ck e
1 29
12 9
g p
u o
h ira
hi ra
hir a
v io
vi o
of fs
off s
olo gie
ologi e
a nu
an u
b ak
ba k
ita lian
italia n
af firm
morph ism
p lus
pl us
plu s
h oy
ho y
g ov
go v
o nian
on ian
oni an
onia n
i mi
im i
g ina
gi na
gin a
19 26
192 6
1 44
14 4
b ata
ba ta
bat a
stre et
po ol
vo ice
id ent
ide nt
19 25
192 5
p b
con tin
tr ue
tru e
l ost
lo st
los t
h q
c hat
ch at
cha t
j ee
je e
n ova
no va
nov a
fa ced
face d
r ca
rc a
cou ld
p ani
pa ni
pan i
ce pt
cep t
1 68
16 8
a gua
ag ua
agu a
art s
k op
ko p
po lis
pol is
poli s
a gan
ag an
aga n
l ent
le nt
len t
! '
sign ed
f b
b ron
bro n
br on
w ire
wi re
r op
ro p
u lf
ul f
c ad
ca d
k owski
kow ski
g um
gu m
st ars
star s
sta rs
n b
ud din
u ki
uk i
e sse
es se
3 30
33 0
2 80
28 0
ku mar
kuma r
kum ar
what ever
1 47
14 7
l om
lo m
e de
ed e
j r
re na
r ena
ren a
pt s
l ein
le in
lei n
i form
an gel
ang el
l ix
li x
d der
dd er
fi gur
cru nch
19 22
192 2
s tal
st al
sta l
r ata
ra ta
rat a
p un
pu n
ize s
iz es
a gne
ag ne
th ose
tho se
thos e
st rae
stra e
str ae
w ara
wa ra
war a
w ich
wi ch
r ud
ru d
r ab
ra b
o pe
op e
me di
med i
e ti
et i
c hon
ch on
cho n
lit re
t hai
th ai
tha i
wi fe
dol ph
o vi
ov i
en dra
end ra
r ok
ro k
e nder
en der
end er
ende r
v ale
va le
val e
s hit
sh it
shi t
a mbo
am bo
t id
ti d
19 14
me tal
met al
que s
qu es
k r
ch us
chu s
m od
mo d
2 60
26 0
en ter
ent er
ente r
st art
star t
sta rt
e ga
eg a
l inger
ling er
lin ger
1 36
13 6
we ar
w ear
r og
ro g
ha ving
hav ing
havi ng
19 21
192 1
e ger
eg er
ege r
1 64
16 4
n ata
na ta
nat a
k it
ki t
o co
oc o
2 70
27 0
bre w
br ew
r ica
ri ca
ric a
/ 4
t p
ful l
fu ll
p eter
pe ter
pet er
f us
fu s
e ka
ek a
c ene
ce ne
cen e
t ol
to l
d ark
da rk
dar k
1 54
15 4
ser ving
serv ing
p ul
pu l
k ka
kk a
b ble
bb le
1 37
13 7
i mmer
im mer
w p
6 50
65 0
d oc
do c
j it
ji t
il lon
ill on
illo n
univers ity
b be
bb e
ga rh
gar h
o ki
ok i
book s
boo ks
f lat
fl at
fla t
l oe
lo e
1 58
15 8
1 34
13 4
b ud
bu d
c oe
co e
1 59
15 9
h iro
hi ro
hir o
g ill
gi ll
gil l
ch ev
che v
d ef
de f
t ala
ta la
tal a
an do
and o
n h
a vo
av o
b enz
be nz
ben z
li sten
lis ten
list en
il lus
ill us
k os
ko s
j our
jo ur
jou r
a cion
ac ion
1 74
17 4
log ging
de ath
dea th
e sa
es a
r az
ra z
heart ed
es ca
s ek
se k
1 46
14 6
m ona
mo na
mon a
x o
d ee
de e
j oy
jo y
struct ure
c og
co g
p ir
pi r
an dra
and ra
ous ly
origin al
1 38
13 8
1 31
13 1
mo del
mod el
mode l
fasc ist
m ei
me i
m ous
mo us
mou s
bre aker
break er
1 69
16 9
g m
ci rc
c ry
cr y
ro ot
n ak
na k
feat uring
c hair
ch air
cha ir
chai r
l ute
lu te
p layer
play er
pla yer
j ou
jo u
k hi
kh i
re f
r ef
b ane
ba ne
ban e
n ix
ni x
c over
co ver
ma jor
v ina
vi na
vin a
g all
ga ll
gal l
a ster
as ter
ho rse
hor se
sp here
g ata
ga ta
gat a
is bn
pro duct
co nf
con f
n ese
ne se
nes e
we b
w eb
n ear
ne ar
nea r
work ing
wor king
log ical
logic al
nt s
l ur
lu r
t ir
ti r
e ther
et her
eth er
hung arian
e id
ei d
o tti
ot ti
ott i
en bach
direct ed
shi ft
poli tical
d im
di m
e mer
em er
eme r
l ung
lu ng
lun g
b ek
be k
e pa
ep a
b auer
bau er
c ea
ce a
a lla
al la
all a
al aya
ala ya
em pt
ar ro
arr o
e iro
ei ro
a sia
as ia
asi a
side d
1 48
14 8
b our
bo ur
bou r
u til
ut il
uti l
r iver
ri ver
riv er
d ead
de ad
dea d
ib ility
r ong
ro ng
ron g
d g
z awa
za wa
l eu
le u
g est
ge st
ges t
pri nce
r ado
ra do
rad o
w ow
wo w
m ania
man ia
ma nia
mani a
t ele
te le
tel e
a ram
ar am
ara m
19 23
192 3
n ium
ni um
s aki
sa ki
sak i
h ei
he i
e ach
ea ch
wi ld
wil d
c ili
ci li
cil i
u j
cl ose
clo se
1 40
14 0
s ec
se c
g ma
gm a
p elle
pe lle
pel le
o ugh
ou gh
b ois
bo is
b ana
ba na
ban a
f ab
fa b
d j
o st
os t
dou ble
ar di
ard i
bu ll
bul l
cate gor
i wa
m og
mo g
t ris
tri s
tr is
n cy
nc y
off ici
k ou
ko u
y al
ya l
1 52
15 2
o bi
ob i
d ore
do re
dor e
c ker
ck er
cke r
la den
lade n
lea ve
s kaya
ska ya
sk aya
h ov
ho v
al di
ald i
m illion
mill ion
mil lion
t ral
tra l
tr al
cool ed
d ev
de v
l ect
le ct
b onne
bo nne
bon ne
a les
al es
ale s
h av
ha v
a ges
age s
ag es
mea ning
mean ing
c ti
ct i
original ly
origin ally
a gi
ag i
i gne
ig ne
ign e
dri ven
drive n
m ila
mi la
mil a
pro file
with out
wit hout
k ir
ki r
1 53
15 3
q ual
qua l
qu al
u lla
ul la
t aro
ta ro
tar o
u w
k la
kl a
champ ion
a ngo
an go
ang o
i nk
in k
3 40
34 0
h ero
he ro
her o
19 24
192 4
a kka
ak ka
i ner
in er
ine r
d ub
du b
e ux
eu x
an ger
ang er
p ong
po ng
pon g
dr ive
dri ve
a po
ap o
d ol
do l
o lin
ol in
oli n
st aff
sta ff
re v
r ev
a ko
ak o
m ai
ma i
r rell
rr ell
he lp
hel p
ar ri
arr i
t ory
to ry
tor y
l uk
lu k
w ag
wa g
see ded
te acher
tea cher
econom ic
drum s
cat s
d ak
da k
r ion
ri on
rio n
g gio
gg io
ggi o
o ir
oi r
n ev
ne v
re k
r ek
i tic
it ic
iti c
z ai
za i
effect ive
c ere
ce re
cer e
1 49
14 9
i nen
in en
ine n
ver lag
re c
r ec
ran king
rank ing
hol ding
hold ing
boy s
author ed
a ris
ar is
ari s
e aux
ea ux
eau x
dir ect
f lo
fl o
pos ing
posi ng
w d
e ric
er ic
eri c
f light
tribu te
t ara
ta ra
tar a
chur ch
j ang
ja ng
jan g
vid eo
r im
ri m
di strict
vi rus
vir us
w oo
wo o
v oy
vo y
en za
l iner
line r
li ner
lin er
enz a
c hak
ch ak
cha k
3 10
31 0
m ath
ma th
mat h
t ino
ti no
tin o
f uel
fu el
m any
man y
ma ny
19 15
t onic
to nic
ton ic
cover ed
a dd
ad d
of ten
y oshi
yo shi
1 917
19 17
i idae
ii dae
r ance
ra nce
ran ce
t hal
th al
tha l
ul ator
ula tor
com mun
w ant
wa nt
wan t
o ud
ou d
p osi
pos i
o shi
os hi
osh i
p ana
pa na
pan a
bird s
1 39
13 9
l ion
li on
lio n
a ger
age r
ag er
i stan
is tan
ist an
ista n
g iri
gi ri
gir i
v ard
va rd
var d
h ani
ha ni
han i
1 41
14 1
a mir
am ir
ami r
con nell
k id
ki d
o witz
ow itz
w g
s ov
so v
x en
xe n
an other
ano ther
c rea
cre a
cr ea
re cord
1 43
14 3
d ae
da e
ne ws
new s
e ros
er os
ero s
ur ban
a gu
ag u
s ac
sa c
n ch
nc h
o ca
oc a
x on
xo n
a tta
at ta
att a
gr ass
m ori
mo ri
mor i
19 13
t oria
to ria
tor ia
tori a
lou is
st rong
str ong
m ira
mi ra
mir a
r ar
ra r
col lect
coll ect
e sti
es ti
est i
m ap
ma p
tro pic
trop ic
z ier
zi er
zie r
l ette
le tte
let te
lett e
v fl
vf l
n io
ni o
m ea
me a
c old
co ld
col d
o ria
or ia
ori a
n ich
ni ch
nic h
e nia
en ia
eni a
v ill
vi ll
vil l
r ating
ra ting
rat ing
rati ng
s core
sc ore
sco re
19 11
m ead
me ad
mea d
o tta
ot ta
ott a
t ler
tle r
tl er
re ci
rec i
t ique
ti que
19 16
c g
g rat
gra t
gr at
l ok
lo k
p hr
ph r
19 12
in dian
india n
v l
h ala
ha la
hal a
m ov
mo v
u gu
ug u
c ost
co st
cos t
t ak
ta k
wo men
lo om
loo m
x y
val ue
in ho
t ula
tu la
tul a
ograph er
l ino
li no
lin o
pi pe
g ged
gg ed
la yer
lay er
i ber
ib er
re ady
rea dy
read y
ologist s
ologi sts
rel ease
k ura
ku ra
kur a
qua r
qu ar
m ale
ma le
mal e
hun ter
hunt er
a van
ava n
av an
1 61
16 1
y uan
yu an
d ren
dr en
c hill
ch ill
chi ll
j el
je l
a kov
ak ov
ako v
g ru
gr u
m mel
mm el
mme l
p her
ph er
phe r
re ally
real ly
g ua
gu a
p pe
pp e
to day
f ic
fi c
w f
1 5%
15 %
pa ced
pac ed
rid den
i cia
ic ia
ici a
ei sen
e co
ec o
s ara
sa ra
sar a
n aj
na j
e gi
eg i
o wa
ow a
t rick
tri ck
tr ick
tric k
h ri
hr i
t ard
ta rd
tar d
k ah
ka h
k amp
ka mp
kam p
i ano
ia no
ian o
me tric
met ric
d ick
di ck
dic k
u va
uv a
h ro
hr o
a tu
at u
g ow
go w
t ini
ti ni
tin i
c ken
ck en
cke n
mp ton
b ao
ba o
m pa
mp a
in dia
l itz
li tz
lit z
op tic
opti c
k p
sp ira
o ti
ot i
ot to
ott o
be rk
ber k
l ava
la va
lav a
m ino
mi no
min o
w inner
win ner
re illy
g ler
gle r
gl er
o ok
oo k
gro ve
chlor o
chl oro
m ak
ma k
s hir
sh ir
shi r
light s
t ook
to ok
too k
um ba
r ish
ri sh
ris h
o mer
om er
ome r
d rama
dra ma
dr ama
n ite
ni te
an gle
ang le
r ita
ri ta
rit a
e hr
eh r
w olf
wo lf
wol f
gra phy
graph y
e mo
em o
ar th
art h
li ed
lie d
k ei
ke i
e jo
ej o
co ding
j ol
jo l
d il
di l
un it
uni t
da vid
r ash
ra sh
ras h
y ah
ya h
ot s
h ick
hi ck
m inus
mi nus
min us
ho ly
hol y
z il
zi l
f rank
fra nk
fran k
t ax
ta x
a rium
ar ium
ari um
le af
lea f
ou che
ouch e
h mm
hm m
r ito
ri to
rit o
1 51
15 1
b ala
ba la
bal a
h ama
ha ma
ham a
p li
pl i
es sen
esse n
t ov
to v
clo th
e ron
er on
ero n
d ome
do me
dom e
stand ard
m ode
mo de
mod e
m ack
ma ck
mac k
1 75
17 5
y k
lo cal
loc al
qu ality
qual ity
d ana
da na
dan a
mi tsu
mit su
g ou
go u
u ku
uk u
voice d
p pel
pp el
ppe l
o po
op o
p roc
pro c
pr oc
li nda
lin da
g ul
gu l
w ie
wi e
c hol
ch ol
cho l
m are
ma re
mar e
sh ut
shu t
h ali
ha li
hal i
z ine
zi ne
zin e
i cle
ic le
ha mmer
ham mer
n ius
ni us
a za
az a
li ving
liv ing
4 50
45 0
l j
3 80
38 0
s low
r och
ro ch
roc h
an ni
ann i
u ba
ub a
lea der
lead er
p ose
po se
pos e
sex ual
u ps
up s
/ 2
t ouch
to uch
tou ch
ar do
ard o
t ari
ta ri
tar i
c ac
ca c
d ron
dr on
dro n
m ix
mi x
mo tion
mot ion
n one
no ne
non e
w ak
wa k
t io
ti o
less ness
u no
un o
ly sis
a nov
an ov
ano v
fl oor
flo or
r ush
ru sh
rus h
n j
c ula
cu la
cul a
t ab
ta b
i pa
ip a
c rim
cr im
cri m
p uri
pur i
pu ri
g ator
ga tor
gat or
too th
odo nt
odon t
s inger
ga on
f id
fi d
el les
elle s
ell es
x ian
xi an
xia n
w it
wi t
sp ring
r ul
ru l
d ara
da ra
dar a
p ris
pr is
pri s
g ama
ga ma
gam a
i rish
ir ish
iri sh
fight er
y az
ya z
j c
u ria
ur ia
uri a
v ine
vi ne
vin e
c era
ce ra
cer a
ch ie
chi e
line d
li ned
lin ed
ve rn
v ern
ver n
kee ping
keep ing
i ate
ia te
cycl ic
b ella
be lla
bel la
bell a
f rac
fr ac
fra c
christ ian
chris tian
ht ml
b ic
bi c
w itch
wi tch
wit ch
mi nd
min d
es per
a rk
ar k
0 /
m om
mo m
a dam
ad am
ada m
sa xon
z ero
ze ro
zer o
l ani
la ni
lan i
vol ume
volu me
friend ly
figur e
m ite
mi te
mit e
e ssa
es sa
ma ur
for th
fort h
mi nation
min ation
mina tion
b lade
bl ade
bla de
blad e
1 11
11 1
3 50
35 0
p oor
po or
s hell
she ll
sh ell
h ok
ho k
c ree
cre e
cr ee
an gi
ang i
k il
ki l
en ti
ent i
w ana
wa na
wan a
p hen
ph en
phe n
i gnan
ig nan
ign an
n eh
ne h
syn chron
y aku
ya ku
l ace
la ce
lac e
p sy
ps y
1 910
19 10
break ing
du ce
duc e
l ore
lo re
lor e
t ero
te ro
ter o
ra ja
raj a
la ine
lai ne
lain e
c rit
cr it
cri t
c heng
ch eng
che ng
chen g
count y
o saur
osa ur
h ung
hu ng
hun g
p unk
pu nk
pun k
l eb
le b
k ick
ki ck
xi ang
xia ng
xian g
g oo
go o
et tes
ette s
ett es
wal ker
walk er
3 70
37 0
i enne
ie nne
ien ne
s ef
se f
cap tain
n ock
no ck
p ina
pi na
pin a
r ule
ru le
rul e
k ala
ka la
kal a
wo rm
wor m
o ran
or an
ora n
cs i
offici al
t ali
ta li
tal i
l obo
lo bo
lob o
c hang
ch ang
cha ng
chan g
o genic
og enic
ogen ic
me yer
o ids
oid s
bel t
al ter
inter est
1 71
17 1
mu ir
m agi
ma gi
mag i
z ek
ze k
r av
ra v
chan ge
chang e
o ise
ois e
oi se
1 05
10 5
b eau
be au
some one
b etter
be tter
bet ter
g ated
ga ted
gate d
gat ed
b ug
bu g
p aris
pa ris
par is
a rc
ar c
v olu
vo lu
vol u
e vil
ev il
evi l
prote ct
1 70
17 0
h aya
ha ya
hay a
ac ting
act ing
n ham
nh am
1 02
10 2
l one
lo ne
lon e
1 900
19 00
190 0
if ier
num ber
k ola
ko la
kol a
ca lc
cal c
ear ly
di ct
dic t
4 80
48 0
r da
rd a
o ci
oc i
a nya
an ya
any a
y na
yn a
i fer
if er
gro wn
gr own
l ena
le na
len a
work ers
wor kers
worker s
b k
i bi
ib i
pa tti
pat ti
a ven
av en
sym metric
symmetr ic
g f
l ita
li ta
lit a
f und
fu nd
fun d
g rid
gri d
gr id
gla cial
en dorf
inter national
t aka
ta ka
tak a
ak is
aki s
z ell
ze ll
zel l
r and
ra nd
ran d
4 40
44 0
chem ical
ch enko
chen ko
d zi
dz i
n avi
na vi
nav i
ro yal
roy al
st ress
l ova
lo va
lov a
o pp
op p
t ius
ti us
girl s
gir ls
j k
ps i
u rge
ur ge
d uk
du k
v ish
vi sh
vis h
g ens
ge ns
gen s
c ano
ca no
can o
temp o
r ip
ri p
y et
ye t
r ava
ra va
rav a
cy to
v ag
va g
e ncia
en cia
f x
fo lk
fe at
s ik
we rk
wer k
a dri
ad ri
a dh
ad h
r ij
ri j
a thi
at hi
ath i
k ell
ke ll
kel l
cl ad
cla d
de ca
dec a
t rap
tra p
tr ap
ul lah
ulla h
o tte
ot te
ott e
n ette
ne tte
net te
nett e
ri ot
rio t
l ef
le f
cou nt
f ore
for e
fo re
i yah
iya h
a tha
at ha
ath a
h aj
ha j
ch uk
chu k
i lli
il li
ill i
u cker
uc ker
uck er
a sco
as co
f ee
fe e
l ack
la ck
lac k
g uil
gu il
gui l
v n
h air
ha ir
hai r
h ae
ha e
so ul
2 05
20 5
z ig
zi g
1 09
10 9
mo ve
mov e
l n
g ni
gn i
le ton
let on
sh are
sha re
ha gen
o wn
ow n
+ 1
u y
f un
fu n
c liffe
cliff e
ga mes
game s
gam es
1 25
12 5
t ou
to u
w itz
wi tz
wit z
hy dro
hydr o
p ane
pa ne
pan e
ap ped
app ed
appe d
la tch
lat ch
chro ma
chrom a
q uen
que n
qu en
e ren
er en
ere n
r itz
ri tz
rit z
ho pper
hop per
us er
u ser
use r
n der
nd er
nde r
roy ce
b ern
be rn
ber n
f red
fr ed
fre d
n itz
ni tz
it ude
itu de
cas tle
cast le
r ix
ri x
qui s
qu is
1 04
10 4
c ab
ca b
k wa
kw a
w ain
wa in
wai n
un ga
ung a
o saurus
osa urus
osaur us
he brew
e nda
en da
end a
f ed
fe d
t ee
te e
sil ver
b eth
be th
bet h
g ir
gi r
c lin
cl in
bo ul
bou l
k le
kl e
m ita
mi ta
mit a
o ste
os te
ost e
af fe
aff e
st ore
b ile
bi le
bil e
f act
fa ct
/ 3
19 09
190 9
en gine
eng ine
r ha
rh a
f fy
ff y
hi story
his tory
c lub
cl ub
clu b
p ick
pi ck
pic k
load ing
w ish
wi sh
wel come
al co
f ile
fi le
fil e
b ring
br ing
bri ng
pur am
pu ram
pura m
ro bin
rob in
j ung
ju ng
jun g
d ini
di ni
din i
c ation
ca tion
cat ion
pod s
e sco
es co
k g
l ica
li ca
lic a
kin etic
kine tic
2 56
25 6
r oc
ro c
b uch
bu ch
l ici
li ci
lic i
b ib
bi b
b ili
bi li
bil i
per fect
n sa
ns a
l ope
lo pe
lop e
c ow
co w
1 03
10 3
a rab
ar ab
ara b
illa rd
ill ard
g yn
gy n
k yu
ky u
f eel
fe el
fee l
e lect
el ect
ele ct
elec t
r ta
rt a
l oma
lo ma
lom a
r ini
ri ni
rin i
ro th
rot h
ro bert
rob ert
n go
ng o
i ste
is te
ist e
th rop
a ar
aa r
es que
u nda
un da
und a
b ber
bb er
bbe r
g no
gn o
gi ns
gin s
el ling
ell ing
elli ng
8 50
85 0
off ice
tr em
g ut
gu t
en to
ent o
m oon
mo on
moo n
gu pta
lap se
u wa
uw a
k hov
kh ov
kho v
later al
late ral
n ies
ni es
nie s
an ka
mar tin
mart in
b right
r iel
ri el
rie l
u nk
un k
g ener
ge ner
gen er
gene r
th os
tho s
b ene
be ne
ben e
wing ed
win ged
a lan
al an
ala n
a rius
ar ius
ari us
a ji
aj i
d ao
da o
4 60
46 0
po ly
pol y
o bo
ob o
no bu
lar gest
large st
t yr
ty r
b ush
bu sh
bus h
c hell
ch ell
che ll
chel l
third s
p py
pp y
com mon
h ta
ht a
k uma
ku ma
kum a
b eg
be g
ca liber
cal iber
n ir
ni r
o il
oi l
1 35
13 5
un ion
uni on
t ok
to k
1 73
17 3
ac ci
l ington
ling ton
to wer
tow er
r af
ra f
l uck
lu ck
luc k
w ah
wa h
f ried
fri ed
e cu
ec u
re z
r ez
r ida
ri da
rid a
19 04
190 4
pi lot
pil ot
co rd
cor d
bear er
p ee
pe e
c ole
co le
col e
t rix
tri x
tr ix
m ichi
mi chi
mic hi
p hal
ph al
pha l
p w
fa cing
nat ural
p to
pt o
hydro xy
hydr oxy
s hen
she n
sh en
p k
sh ake
sha ke
mus ik
mu sik
e nde
en de
end e
g ana
ga na
gan a
me ister
mei ster
w ine
wi ne
win e
a zar
az ar
aza r
2 15
21 5
m arc
ma rc
mar c
e che
ec he
ech e
m h
d ep
de p
o od
oo d
colo nel
j ima
ji ma
jim a
c hain
ch ain
cha in
chai n
b uri
bu ri
bur i
w att
wat t
c aro
ca ro
car o
o meter
om eter
ome ter
6 10
61 0
ch eon
che on
19 08
190 8
p lant
pl ant
plan t
pla nt
a han
ah an
fight ing
pun ct
mo ral
mor al
mora l
b ien
bi en
bie n
n ita
ni ta
w iki
wi ki
wik i
v ant
va nt
van t
in dependent
o kie
ok ie
oki e
w ala
wa la
wal a
an tha
ant ha
m ary
ma ry
mar y
att ack
atta ck
l ude
lu de
a ker
ak er
ake r
government al
i che
ic he
ich e
ser bian
re port
1 17
11 7
car bon
carbo n
e nz
en z
f actor
fact or
nor mal
i zz
iz z
cons cious
b au
ba u
r age
ra ge
rag e
p n
f ir
fi r
z aki
za ki
zak i
pa thy
pat hy
path y
r hy
rh y
four th
a rna
ar na
arn a
d rum
dr um
i ku
ik u
p ino
pi no
pin o
r ati
ra ti
rat i
le gged
leg ged
e nna
en na
n eu
ne u
mo rt
mor t
e ba
eb a
n ek
ne k
b ab
ba b
t ria
tri a
tr ia
oid ea
oi dea
r one
ro ne
ron e
cr acker
cra cker
va lent
val ent
vale nt
o phi
op hi
oph i
r aga
ra ga
rag a
r ano
ra no
ran o
cour se
cou rse
di vision
divi sion
z ha
zh a
ca use
cau se
l eon
le on
g reg
gre g
gr eg
y ch
c ake
ca ke
k im
ki m
l az
la z
a sta
as ta
c ert
ce rt
cer t
hei nz
pro te
pr ote
lo wer
low er
a kin
ak in
aki n
k ula
ku la
kul a
gu ide
gui de
e ph
ep h
stad ion
2 16
21 6
i eri
ie ri
ier i
y ong
yo ng
yon g
b p
she et
p ert
per t
pe rt
ne il
c hl
ch l
est eem
este em
ic ide
ici de
ar row
arro w
arr ow
sport s
p av
pa v
cur rent
i ec
ie c
c hem
ch em
che m
vol t
e ber
eb er
z ol
zo l
g hat
gh at
gha t
m ada
ma da
mad a
w inter
win ter
t ran
tra n
tr an
m ena
men a
me na
u ran
ur an
ura n
re ich
g ami
ga mi
gam i
s ister
sis ter
19 07
190 7
r anga
ran ga
rang a
e vic
ev ic
evi c
k ali
ka li
kal i
g ae
ga e
e sis
es is
t ling
tl ing
po nd
pon d
co ol
securit y
a ugh
au gh
aug h
l od
lo d
y ep
ye p
19 05
190 5
j ect
je ct
a rea
ar ea
are a
s cu
sc u
s onic
son ic
so nic
1 08
10 8
ant oni
2 17
21 7
d ow
do w
r ub
ru b
the med
re ne
r ene
ren e
av es
e ner
en er
ene r
: 40
k now
v oor
vo or
op ened
open ed
ope ned
t ology
i ac
to logy
ia c
o der
od er
ode r
bil led
bill ed
2 90
29 0
k li
kl i
li ev
lie v
jo int
su mmer
mo ving
mov ing
p ub
pu b
s ick
sic k
t rip
tri p
tr ip
child ren
a ea
ae a
co up
cou p
ber ries
lith ic
d eck
de ck
dec k
be am
p ak
pa k
hard t
o lf
ol f
gi ving
o zo
oz o
1 06
10 6
sec ret
d v
e bel
eb el
j ac
ja c
4 10
41 0
im ba
z ah
za h
mi ddle
mid dle
i nate
in ate
ina te
pa per
3 12
31 2
c hari
ch ari
cha ri
char i
ab hi
st rate
stra te
str ate
que en
qu een
man ship
al low
all ow
allo w
def ense
k ri
kr i
a lone
al one
alo ne
r ib
ri b
t ico
ti co
tic o
y un
yu n
n iki
ni ki
nik i
an ja
p lac
pl ac
pla c
i cular
ic ular
icu lar
c ella
ce lla
cell a
cel la
in ner
inn er
ca nada
can ada
il ler
ille r
ill er
g ali
ga li
gal i
ra man
ram an
rama n
qui st
qu ist
quis t
4 20
42 0
pe ace
